[
  {
    "imagem": "../img/borala.jpg",
    "nome": "João",
    "comentario": "A rapadura é um doce típico do nordeste brasileiro. É feita a partir da cana-de-açúcar e possui um sabor característico. Embora seja doce, sua consistência é dura e requer um pouco de esforço para morder."
  },
  {
    "imagem": "../img/gatoAzul.jpg",
    "nome": "Maria",
    "comentario": "Adoro rapadura! É um doce delicioso e cheio de tradição. No entanto, seu aspecto duro pode ser difícil de comer, especialmente para pessoas com dentes sensíveis."
  },
  {
    "imagem": "../img/gatinhos.jpg",
    "nome": "Carlos",
    "comentario": "A rapadura é um exemplo de como algo doce pode exigir um esforço extra para desfrutar plenamente. Mas, quando você supera a dificuldade e saboreia o doce, é uma experiência única e saborosa."
  },
  {
    "imagem": "../img/drunk.jpg",
    "nome": "Ana",
    "comentario": "Para mim, a rapadura é um símbolo da cultura nordestina. É um doce que nos lembra das raízes e do trabalho duro dos agricultores. Seu sabor autêntico e resistência ao morder são características marcantes."
  },
  {
    "imagem": "../img/lobo.jpg",
    "nome": "Pedro",
    "comentario": "A rapadura pode ser difícil de mastigar, mas isso faz parte do seu charme. É como se ela nos desafiasse a saborear cada pedaço e apreciar sua textura única, tornando a experiência ainda mais satisfatória."
  },
  {
    "imagem": "../img/hellgirl.png",
    "nome": "Mariana",
    "comentario": "A rapadura é um doce que demanda paciência. Aqueles que conseguem enfrentar sua dureza são recompensados com um sabor doce e duradouro. É uma verdadeira prova de perseverança."
  },
  {
    "imagem": "../img/demon.jpg",
    "nome": "Ricardo",
    "comentario": "A rapadura é um exemplo de como a doçura nem sempre vem de forma fácil. Assim como a vida, precisamos nos esforçar para saborear o que é realmente valioso. A rapadura é um doce que nos ensina essa lição."
  },
  {
    "imagem": "../img/garotaMask.jpg",
    "nome": "Camila",
    "comentario": "Embora a rapadura possa ser difícil de morder, é um doce que vale a pena experimentar. Seu sabor autêntico e textura única são uma combinação perfeita para quem aprecia sabores tradicionais e diferentes."
  },
  {
    "imagem": "../img/borala.jpg",
    "nome": "Lucas",
    "comentario": "A rapadura é uma mistura de doçura e resistência. É como uma metáfora para os desafios da vida. Por mais que seja duro enfrentá-los, sempre há uma recompensa no final. Assim como a rapadura, a vida é doce, mas não é mole não."
  },
  {
    "imagem": "../img/gatoAzul.jpg",
    "nome": "Isabela",
    "comentario": "A rapadura é um doce nostálgico para mim. Me lembra da infância e das viagens ao nordeste brasileiro. É incrível como algo tão simples pode trazer tantas lembranças e emoções."
  }
]